export default {
  seo: {
    root: {
      title:
        "Найдите лучшие события на Балканах: найдитенезабываемы впечателения тут!",
      description:
        "Ищете самые интересные события на Балканах? Stopoverx предлагает широкий выбор мероприятий для незабываемых впечатлений! От культурных фестивалей до спортивных соревнований — у нас найдется что-то для каждого. Присоединяйтесь сейчас и организуйте своё следующее приключение вместе с нами",
      keywords: [
        "События на Балканах",
        "Маркетплейс событий",
        "Мероприятия в регионе Балканы",
        "Культурные события",
        "Спортивные мероприятия",
        "Фестивали на Балканах",
        "Туристические мероприятия",
        "Лучшие мероприятия на Балканах",
        "Отдых на Балканах",
        "Путеводитель по событиям на Балканах",
      ].join(" "),
    },
    events: {
      title:
        "События в {{city}}, с {{startDate}} по {{endDate}}. {{categories}}",
      description:
        "Планируйте ваше время в {{city}} на период с {{startDate}} по {{endDate}}. Изучите разнообразные мероприятия, включая {{categories}}, чтобы насладиться лучшими культурными и развлекательными событиями в {{city}}.",
      keywords: [
        "События в {{city}}",
        "{{city}} мероприятия",
        "{{startDate}} - {{endDate}}",
        "{{categories}} события",
        "Лучшие мероприятия в {{city}}",
        "Культурные события",
        "Развлекательные мероприятия",
        "Городские мероприятия",
        "Мероприятия для {{startDate}}-{{endDate}}",
        "События в {{city}} {{startDate}}-{{endDate}}",
      ].join(" "),
      id: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
      },
    },
    checkouts: {
      verify: {
        id: {
          title:
            "Обзор всех проведенных платежей для вашего бронирования {{title}} {{date}}",
          description:
            "Обзор всех проведенных платежей для вашего бронирования. Вы найдете всю актуальную информацию четко организованной и легко доступной.",
          keywords: [].join(" "),
        },
      },
    },
    auth: {
      signIn: {
        title: "Stopover. Your Travel Manger | Авторизация",
        description:
          "Пожалуйста, войдите, чтобы получить доступ к вашей учетной записи и воспользоваться персонализированными услугами, предназначенными специально для вас.",
        keywords: [
          "Вход",
          "Доступ",
          "Аутентификация",
          "Пользовательские учетные данные",
          "Безопасный портал",
          "Учетная запись",
          "Аутентификация",
          "Войти",
          "Логин пользователя",
          "Пользовательский доступ",
        ].join(" "),
      },
    },
    firms: {
      id: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
      },
      landing: {
        title:
          "Управляйте бронированиями, расписанием мероприятий и участниками",
        description: [
          "Сократите время которое тратится на привлечение клиентов",
          "Получайте уведомления о предстоящих мероприятиях",
          "Регистрируйте участников в один клик",
          "Узнавайте статус бронирования и все что входит в него",
          "Принимайте платежи и выводите деньги когда и куда вам удобно",
        ].join(" "),
        keywords: [
          "Привлечение клиентов",
          "Сокращение времени привлечения клиентов",
          "Уведомления о мероприятиях",
          "Регистрация участников",
          "Однокликовая регистрация участников",
          "Статус бронирования",
          "Уведомления о статусе бронирования",
          "Платежи и вывод денег",
          "Гибкая система платежей",
          "Удобные платежные решения",
        ].join(" "),
      },
      new: {
        title: "Регистрация новой фирмы: Начнем!",
        description:
          "Добро пожаловать! Заполните форму ниже, чтобы зарегистрировать вашу новую фирму. Мы рады приветствовать вас в нашем сообществе деловых партнеров. После заполнения формы вы сможете получить доступ к нашим услугам и возможностям.",
        keywords: [
          "Регистрация",
          "Новая фирма",
          "Форма регистрации",
          "Бизнес-регистрация",
          "Заполнение формы",
          "Регистрация компании",
          "Регистрационные данные",
          "Официальная регистрация",
          "Фирменная регистрация",
          "Деловая форма",
        ].join(" "),
      },
      workflow: {
        title: "Мероприятие: Регистрация участников и прием платежей",
        description:
          "Добро пожаловать на страницу создания мероприятия, где вы можете легко организовать регистрацию участников и установить систему приема платежей. Начните организацию вашего мероприятия с минимальными усилиями, предоставив участникам удобный способ регистрации и оплаты.",
        keywords: [
          "Мероприятие",
          "Регистрация участников",
          "Прием платежей",
          "Организация мероприятия",
          "Участие в мероприятии",
          "Онлайн регистрация",
          "Удобная регистрация",
          "Электронные платежи",
          "Оплата за мероприятие",
          "Управление мероприятием",
        ].join(" "),
      },
    },
    interests: {
      title: "Управление Категориями",
      description:
        "Добро пожаловать в раздел управления категориями в административной панели. Здесь вы можете создавать, редактировать и удалять категории, облегчая навигацию и организацию контента на вашем сайте.",
      keywords: [
        "Управление категориями",
        "Административная панель",
        "Создание категорий",
        "Редактирование категорий",
        "Удаление категорий",
        "Организация контента",
        "Навигация по категориям",
        "Управление контентом",
        "Администрирование категорий",
        "Система категоризации",
      ].join(" "),
      id: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
      },
    },
    myFirm: {
      title: "Аналитика, Мероприятия, Бронирования, Управление: {{title}}",
      description:
        "Аналитика, Мероприятия, Бронирования, Управление: {{description}}",
      keywords: "{{keywords}}",
      bookings: {
        title: "Управление бронированиями",
        description:
          "Добро пожаловать на страницу управления бронированиями. Здесь вы можете легко просматривать, управлять и обрабатывать все свои бронирования, обеспечивая гладкое и эффективное взаимодействие с вашими клиентами и гостями.",
        keywords: [
          "Управление бронированиями",
          "Бронирование номеров",
          "Обработка бронирований",
          "Управление гостиничными бронями",
          "Онлайн бронирование",
          "Эффективное управление",
          "Бронирование помещений",
          "Гостиничное бронирование",
          "Управление заказами",
          "Система бронирования",
        ].join(" "),
        id: {
          title: "{{title}}",
          description: "{{description}}",
          keywords: "{{keywords}}",
        },
      },
      dashboard: {
        title: "Управление моей фирмой",
        description:
          "Добро пожаловать в административную панель управления вашей фирмой. Здесь вы можете управлять всеми аспектами вашего бизнеса: от управления персоналом и инвентарем до отслеживания финансов и взаимодействия с клиентами. Эффективное управление вашей фирмой начинается здесь.",
        keywords: [
          "Административная панель",
          "Управление фирмой",
          "Управление бизнесом",
          "Управление персоналом",
          "Управление инвентарем",
          "Финансовый учет",
          "Управление клиентами",
          "Эффективное управление",
          "Бизнес-администрирование",
          "Бизнес-процессы",
        ].join(" "),
      },
      edit: {
        title: "Изменение информации фирмы",
        description:
          "Добро пожаловать в административную панель управления вашей фирмой. Здесь вы можете управлять всеми аспектами вашего бизнеса: от управления персоналом и инвентарем до отслеживания финансов и взаимодействия с клиентами. Эффективное управление вашей фирмой начинается здесь.",
        keywords: [
          "Административная панель",
          "Управление фирмой",
          "Управление бизнесом",
          "Управление персоналом",
          "Управление инвентарем",
          "Финансовый учет",
          "Управление клиентами",
          "Эффективное управление",
          "Бизнес-администрирование",
          "Бизнес-процессы",
        ].join(" "),
      },
      events: {
        title: "Управление Мероприятиями: Организация, Регистрация и Аналитика",
        description:
          "Добро пожаловать на страницу управления мероприятиями. Здесь вы можете эффективно организовывать, регистрировать участников и анализировать данные вашего мероприятия. Управляйте всеми аспектами вашего мероприятия с нашей удобной и мощной административной панелью.",
        keywords: [
          "Управление мероприятиями",
          "Организация мероприятий",
          "Регистрация участников",
          "Мероприятий администрирование",
          "Управление гостями",
          "Аналитика мероприятий",
          "Онлайн регистрация",
          "Эффективное управление",
          "Управление билетами",
          "Административная панель",
        ].join(" "),
        new: {
          title: "Создание Мероприятия: Начните Свое Событие",
          description:
            "Добро пожаловать на страницу создания мероприятия. Здесь вы можете легко создавать и настраивать ваше собственное мероприятие, определяя даты, место проведения, информацию о билетах и другие детали. Начните организацию вашего следующего успешного мероприятия прямо сейчас!",
          keywords: [
            "Создание мероприятия",
            "Организация события",
            "Новое мероприятие",
            "Настройка мероприятия",
            "Управление мероприятием",
            "Определение даты",
            "Выбор места проведения",
            "Информация о билетах",
            "Мероприятий администрирование",
            "Организация мероприятия",
          ].join(" "),
        },
        id: {
          title: "Аналитика, Бронирования, Управление: {{title}}",
          description: "Аналитика, Бронирования, Управление: {{description}}",
          keywords: "{{keywords}}",
        },
      },
      payments: {
        title:
          "Управление Платежами: Простой и Безопасный Способ Проведения Оплаты",
        description:
          "Добро пожаловать на страницу управления платежами. Здесь вы можете легко управлять всеми аспектами вашей системы платежей, включая прием платежей от клиентов и вывод средств. Надежно и безопасно управляйте вашими финансами с нашей удобной платформой для платежей.",
        keywords: [
          "Управление платежами",
          "Система платежей",
          "Прием платежей",
          "Вывод средств",
          "Финансовая администрация",
          "Безопасный платеж",
          "Эффективное управление",
          "Платежная платформа",
          "Финансовый контроль",
          "Оплата услуг",
        ].join(" "),
        id: {
          title: "Аналитика, Управление: {{title}}",
          description: "Аналитика, Управление: {{description}}",
          keywords: "{{keywords}}",
        },
      },
      schedules: {
        title: "Управление Расписаниями: Организуйте Своё Время Эффективно",
        description:
          "Добро пожаловать на страницу управления расписаниями. Здесь вы можете легко создавать, редактировать и управлять вашими расписаниями, чтобы организовать своё время максимально эффективно. Управляйте своим временем с нашей удобной и интуитивно понятной системой управления расписаниями.",
        keywords: [
          "Управление расписаниями",
          "Организация времени",
          "Расписание событий",
          "Планирование времени",
          "Эффективное управление",
          "Управление графиком",
          "Редактирование расписания",
          "Система планирования",
          "Календарное управление",
          "График работы",
        ].join(" "),
        id: {
          title: "Аналитика, Бронирования, Управление: {{title}}",
          description: "Аналитика, Бронирования, Управление: {{description}}",
          keywords: "{{keywords}}",
        },
      },
      settings: {
        title: "Настройки Фирмы: Управление Параметрами и Доступ",
        description:
          "Добро пожаловать на страницу настроек фирмы. Здесь вы, как администратор, можете управлять различными параметрами и настройками вашей фирмы, чтобы обеспечить её эффективную работу. Редактируйте доступ, устанавливайте права и настраивайте параметры вашей фирмы с легкостью и уверенностью.",
        keywords: [
          "Настройки фирмы",
          "Управление параметрами",
          "Административные настройки",
          "Настройка доступа",
          "Права администратора",
          "Управление пользователями",
          "Настройка безопасности",
          "Управление данными",
          "Административная панель",
          "Конфигурация фирмы",
        ].join(" "),
      },
      users: {
        title:
          "Управление Доступом Пользователей: Гибкие Настройки Доступа к Страницам Фирмы",
        description:
          "Добро пожаловать на страницу управления доступом пользователей. Здесь вы можете гибко настраивать доступ пользователей к различным страницам вашей фирмы. Установите права доступа, контролируйте уровни доступа и обеспечьте безопасность вашей фирмы с нашей мощной системой управления доступом.",
        keywords: [
          "Управление доступом пользователей",
          "Настройка прав доступа",
          "Гибкие настройки доступа",
          "Контроль доступа",
          "Уровни доступа",
          "Безопасность фирмы",
          "Административное управление",
          "Управление страницами",
          "Настройка пользовательских прав",
          "Администраторский доступ",
        ].join(" "),
      },
    },
    pages: {
      privacy: {
        title: "Политика Конфиденциальности",
        description:
          "Добро пожаловать на страницу с политикой конфиденциальности. Здесь мы обязуемся защищать вашу конфиденциальность и обеспечивать безопасность ваших данных. Ознакомьтесь с нашими положениями и условиями, чтобы понять, как мы собираем, используем и защищаем вашу личную информацию.",
        keywords: [
          "Политика конфиденциальности",
          "Защита данных",
          "Конфиденциальность пользователей",
          "Личная информация",
          "Условия использования",
          "Безопасность данных",
          "Защита конфиденциальности",
          "Конфиденциальность и безопасность",
          "Правила сбора данных",
          "Конфиденциальность онлайн",
        ].join(" "),
      },
      refundTerms: {
        title: "Условия Возврата",
        description:
          "Добро пожаловать на страницу с условиями возврата. Мы стремимся обеспечить ваш комфорт, поэтому предлагаем гибкие условия возврата продукции. Ознакомьтесь с нашими положениями и условиями возврата, чтобы быть уверенными в вашей покупке.",
        keywords: [
          "Условия возврата",
          "Возврат товара",
          "Гарантия возврата",
          "Политика возврата",
          "Условия и сроки возврата",
          "Гибкие условия возврата",
          "Возвратная политика",
          "Процедура возврата",
          "Возврат средств",
          "Условия возврата товара",
        ].join(" "),
      },
      terms: {
        title: "Условия Обслуживания",
        description:
          "Добро пожаловать на страницу условий обслуживания. Здесь мы обещаем предоставить вам высококачественное обслуживание и поддержку. Ознакомьтесь с нашими положениями и условиями, чтобы быть уверенными в нашей поддержке и заботе о вас.",
        keywords: [
          "Условия обслуживания",
          "Обязательства компании",
          "Поддержка клиентов",
          "Уровень обслуживания",
          "Качество обслуживания",
          "Политика обслуживания",
          "Обслуживание клиентов",
          "Поддержка пользователей",
          "Обслуживание услуг",
          "Клиентоориентированность",
        ].join(" "),
      },
    },
    profile: {
      title: "Личный Кабинет Пользователя: Ваш Профиль и Настройки",
      description:
        "Добро пожаловать в ваш личный кабинет! Здесь вы можете управлять вашим профилем, просматривать заказы, настройки уведомлений и многое другое. Личный кабинет - это ваш центр управления всеми аспектами вашего аккаунта.",
      keywords: [
        "Личный кабинет",
        "Профиль пользователя",
        "Управление профилем",
        "Заказы пользователя",
        "Настройки уведомлений",
        "Управление аккаунтом",
        "Пользовательский кабинет",
        "Просмотр заказов",
        "Управление данными",
        "Управление аккаунтом",
      ].join(" "),
    },
    timetables: {
      firms: {
        id: {
          title:
            "Расписание мероприятий компании {{firm}} на {{date}}: Планы и События",
          description:
            "Просмотрите расписание мероприятий компании {{firm}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах на выбранную дату. Будьте в курсе всех событий и не упустите важные мероприятия.",
          keywords: [
            "Расписание мероприятий",
            "События компании",
            "Планы на дату {{date}}",
            "Мероприятия {{firm}}",
            "Расписание на {{date}}",
            "Просмотр расписания",
            "Планы и события",
            "Календарь событий",
            "Мероприятия на сегодня",
            "Корпоративное расписание",
          ].join(" "),
          date: {
            title:
              "Расписание мероприятий компании {{firm}} на {{date}}: Планы и События",
            description:
              "Просмотрите расписание мероприятий компании {{firm}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах на выбранную дату. Будьте в курсе всех событий и не упустите важные мероприятия.",
            keywords: [
              "Расписание мероприятий",
              "События компании",
              "Планы на дату {{date}}",
              "Мероприятия {{firm}}",
              "Расписание на {{date}}",
              "Просмотр расписания",
              "Планы и события",
              "Календарь событий",
              "Мероприятия на сегодня",
              "Корпоративное расписание",
            ].join(" "),
          },
        },
      },
      interests: {
        id: {
          title:
            "Расписание мероприятий компании {{interest}} на {{date}}: Планы и События",
          description:
            "Просмотрите расписание мероприятий компании {{interest}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах по вашему интересу. Будьте в курсе всех событий и не упустите важные мероприятия.",
          keywords: [
            "Расписание мероприятий",
            "События компании",
            "Планы по интересам",
            "Мероприятия {{interest}}",
            "Расписание по {{date}}",
            "Просмотр расписания",
            "Планы и события",
            "Календарь событий",
            "Мероприятия по интересам",
            "Корпоративное расписание",
          ].join(" "),
          date: {
            title:
              "Расписание мероприятий компании {{interest}} на {{date}}: Планы и События",
            description:
              "Просмотрите расписание мероприятий компании {{interest}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах по вашему интересу. Будьте в курсе всех событий и не упустите важные мероприятия.",
            keywords: [
              "Расписание мероприятий",
              "События компании",
              "Планы по интересам",
              "Мероприятия {{interest}}",
              "Расписание по {{date}}",
              "Просмотр расписания",
              "Планы и события",
              "Календарь событий",
              "Мероприятия по интересам",
              "Корпоративное расписание",
            ].join(" "),
          },
        },
      },
    },
    articles: {
      title:
        "Управление Статьями: Эффективное Создание и Редактирование Контента",
      description:
        "Добро пожаловать на страницу управления статьями. Здесь вы можете легко создавать, редактировать и управлять контентом вашего сайта. Оптимизируйте ваш контент, обеспечивайте его качество и эффективно управляйте всеми вашими статьями.",
      keywords: [
        "Управление статьями",
        "Создание контента",
        "Редактирование статей",
        "Контентный маркетинг",
        "Оптимизация контента",
        "Управление контентом",
        "Управление блогом",
        "Публикация статей",
        "Редактор статей",
        "Контентная стратегия",
      ].join(" "),
      id: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
        edit: {
          title: "Редактирование {{title}}",
          description: "{{description}}",
          keywords: "{{keywords}}",
        },
      },
      new: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
      },
    },
    trips: {
      title: "Ваши путешествия",
      description:
        "Исследуйте уникальные культуры, великолепные достопримечательности и захватывающие события в каждом из увлекательных мест",
      keywords: [].join(" "),
      id: {
        title: "Путешествие {{cities}}",
        description:
          "Исследуйте уникальные культуры, великолепные достопримечательности и захватывающие события в каждом из увлекательных мест",
        keywords: [].join(" "),
      },
    },
  },
};
