export default {
  seo: {
    root: {
      refundTerms: {
        title: "Условия Возврата",
        description:
          "Добро пожаловать на страницу с условиями возврата. Мы стремимся обеспечить ваш комфорт, поэтому предлагаем гибкие условия возврата продукции. Ознакомьтесь с нашими положениями и условиями возврата, чтобы быть уверенными в вашей покупке.",
        keywords: [
          "Условия возврата",
          "Возврат товара",
          "Гарантия возврата",
          "Политика возврата",
          "Условия и сроки возврата",
          "Гибкие условия возврата",
          "Возвратная политика",
          "Процедура возврата",
          "Возврат средств",
          "Условия возврата товара",
        ].join(" "),
      },
      terms: {
        title: "Условия Обслуживания",
        description:
          "Добро пожаловать на страницу условий обслуживания. Здесь мы обещаем предоставить вам высококачественное обслуживание и поддержку. Ознакомьтесь с нашими положениями и условиями, чтобы быть уверенными в нашей поддержке и заботе о вас.",
        keywords: [
          "Условия обслуживания",
          "Обязательства компании",
          "Поддержка клиентов",
          "Уровень обслуживания",
          "Качество обслуживания",
          "Политика обслуживания",
          "Обслуживание клиентов",
          "Поддержка пользователей",
          "Обслуживание услуг",
          "Клиентоориентированность",
        ].join(" "),
      },
    },
    profile: {
      title: "Личный Кабинет Пользователя: Ваш Профиль и Настройки",
      description:
        "Добро пожаловать в ваш личный кабинет! Здесь вы можете управлять вашим профилем, просматривать заказы, настройки уведомлений и многое другое. Личный кабинет - это ваш центр управления всеми аспектами вашего аккаунта.",
      keywords: [
        "Личный кабинет",
        "Профиль пользователя",
        "Управление профилем",
        "Заказы пользователя",
        "Настройки уведомлений",
        "Управление аккаунтом",
        "Пользовательский кабинет",
        "Просмотр заказов",
        "Управление данными",
        "Управление аккаунтом",
      ].join(" "),
    },
    timetables: {
      firms: {
        id: {
          title:
            "Расписание мероприятий компании {{firm}} на {{date}}: Планы и События",
          description:
            "Просмотрите расписание мероприятий компании {{firm}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах на выбранную дату. Будьте в курсе всех событий и не упустите важные мероприятия.",
          keywords: [
            "Расписание мероприятий",
            "События компании",
            "Планы на дату {{date}}",
            "Мероприятия {{firm}}",
            "Расписание на {{date}}",
            "Просмотр расписания",
            "Планы и события",
            "Календарь событий",
            "Мероприятия на сегодня",
            "Корпоративное расписание",
          ].join(" "),
          date: {
            title:
              "Расписание мероприятий компании {{firm}} на {{date}}: Планы и События",
            description:
              "Просмотрите расписание мероприятий компании {{firm}} на {{date}}. Узнайте о предстоящих событиях, мероприятиях и планах на выбранную дату. Будьте в курсе всех событий и не упустите важные мероприятия.",
            keywords: [
              "Расписание мероприятий",
              "События компании",
              "Планы на дату {{date}}",
              "Мероприятия {{firm}}",
              "Расписание на {{date}}",
              "Просмотр расписания",
              "Планы и события",
              "Календарь событий",
              "Мероприятия на сегодня",
              "Корпоративное расписание",
            ].join(" "),
          },
        },
      },
      interests: {
        id: {
          title:
            "Расписание мероприятий компании {{firm}} на {{interest}}: Планы и События",
          description:
            "Просмотрите расписание мероприятий компании {{firm}} на {{interest}}. Узнайте о предстоящих событиях, мероприятиях и планах по вашему интересу. Будьте в курсе всех событий и не упустите важные мероприятия.",
          keywords: [
            "Расписание мероприятий",
            "События компании",
            "Планы по интересам",
            "Мероприятия {{firm}}",
            "Расписание по {{interest}}",
            "Просмотр расписания",
            "Планы и события",
            "Календарь событий",
            "Мероприятия по интересам",
            "Корпоративное расписание",
          ].join(" "),
          date: {
            title:
              "Расписание мероприятий компании {{firm}} на {{interest}}: Планы и События",
            description:
              "Просмотрите расписание мероприятий компании {{firm}} на {{interest}}. Узнайте о предстоящих событиях, мероприятиях и планах по вашему интересу. Будьте в курсе всех событий и не упустите важные мероприятия.",
            keywords: [
              "Расписание мероприятий",
              "События компании",
              "Планы по интересам",
              "Мероприятия {{firm}}",
              "Расписание по {{interest}}",
              "Просмотр расписания",
              "Планы и события",
              "Календарь событий",
              "Мероприятия по интересам",
              "Корпоративное расписание",
            ].join(" "),
          },
        },
      },
    },
    articles: {
      title:
        "Управление Статьями: Эффективное Создание и Редактирование Контента",
      description:
        "Добро пожаловать на страницу управления статьями. Здесь вы можете легко создавать, редактировать и управлять контентом вашего сайта. Оптимизируйте ваш контент, обеспечивайте его качество и эффективно управляйте всеми вашими статьями.",
      keywords: [
        "Управление статьями",
        "Создание контента",
        "Редактирование статей",
        "Контентный маркетинг",
        "Оптимизация контента",
        "Управление контентом",
        "Управление блогом",
        "Публикация статей",
        "Редактор статей",
        "Контентная стратегия",
      ].join(" "),
      id: {
        title: "{{title}}",
        description: "{{description}}",
        keywords: "{{keywords}}",
      },
      new: {
        title: "Создание Новой Статьи: Быстро и Просто",
        description:
          "Добро пожаловать на страницу создания новой статьи. Здесь вы можете быстро и легко создать новую статью для вашего блога или сайта. Заполните необходимые поля и опубликуйте свою статью в несколько кликов.",
        keywords: [
          "Создание статьи",
          "Новая статья",
          "Форма новой статьи",
          "Публикация статьи",
          "Блог",
          "Создание контента",
          "Опубликовать статью",
          "Форма для публикации",
          "Управление статьями",
          "Создание контента для сайта",
        ].join(" "),
      },
    },
  },
};
