export default {
  seo: {
    root: {
      title:
        "Найдите лучшие события на Балканах: найдитенезабываемы впечателения тут!",
      description:
        "Ищете самые интересные события на Балканах? Stopoverx предлагает широкий выбор мероприятий для незабываемых впечатлений! От культурных фестивалей до спортивных соревнований — у нас найдется что-то для каждого. Присоединяйтесь сейчас и организуйте своё следующее приключение вместе с нами",
      keywords: [
        "События на Балканах",
        "Маркетплейс событий",
        "Мероприятия в регионе Балканы",
        "Культурные события",
        "Спортивные мероприятия",
        "Фестивали на Балканах",
        "Туристические мероприятия",
        "Лучшие мероприятия на Балканах",
        "Отдых на Балканах",
        "Путеводитель по событиям на Балканах",
      ].join(" "),
    },
    events: {
      title:
        "События в {{city}}, с {{startDate}} по {{endDate}}. {{categories}}",
      description:
        "Планируйте ваше время в {{city}} на период с {{startDate}} по {{endDate}}. Изучите разнообразные мероприятия, включая {{categories}}, чтобы насладиться лучшими культурными и развлекательными событиями в {{city}}.",
      keywords: [
        "События в {{city}}",
        "{{city}} мероприятия",
        "{{startDate}} - {{endDate}}",
        "{{categories}} события",
        "Лучшие мероприятия в {{city}}",
        "Культурные события",
        "Развлекательные мероприятия",
        "Городские мероприятия",
        "Мероприятия для {{startDate}}-{{endDate}}",
        "События в {{city}} {{startDate}}-{{endDate}}",
      ].join(" "),
    },
  },
};
