export default {
  scenes: {
    firms: {
      firmLandingScene: {
        title: "Welcome!",
        subtitle: "Manage your bookings, scheduling and attendees",
        points: [
          "Сократите время которое тратится на привлечение клиентов",
          "Получайте уведомления о предстоящих мероприятиях",
          "Регистрируйте участников в один клик",
          "Узнавайте статус бронирования и все что входит в него",
          "Принимайте платежи и выводите деньги когда и куда вам удобно",
        ],
      },
    },
  },
};
