export default {
  forms: {
    editProfile: {
      labels: {
        name: "Как вас зовут",
        phone: "Телефон для уведомлений",
        email: "Email для уведомлений",
        country: "Страна",
        city: "Город",
        dateOfBirth: "Дата рождения",
      },
      hints: {
        name: "Нам надо знать как к вам обращаться. Это необходимо для более точной персонализации",
        phone:
          "Мы не рассылаем спам. Вам будут приходить только важные уведомления касательно ваших путешествий",
        email:
          "Мы не рассылаем спам. Вам будут приходить толкьо важные уведомления касательно ваших путешествий",
        country:
          "Мы бы хотели знать страну вашего проживания для более индивидуального подхода",
        city: "Мы бы хотели знать город вашего проживания для более индивидуального подхода",
        dateOfBirth:
          "Мы бы хотели знать дату вашего рождения для более индивидуального подхода",
      },
    },
  },
};
